IdeaRS.Connections
ConnectionData.AddOperation Method
Compatible with IDEA StatiCa 0.0
Overload List
Name | Description
AddOperation(Guid, ConnectionCmdData)
AddOperation(Int32, Guid, ConnectionCmdData)
Top
See Also
Reference
ConnectionData Class
IdeaRS.Connections.Data Namespace